/* menu item */
"Collapse Item" = "收合项";

/* menu item */
"Collapse Item Completely" = "完全收合项";

/* menu item */
"Collapse Items" = "收合项";

/* menu item */
"Collapse Items Completely" = "完全收合项";

/* menu item */
"Expand Item" = "展开项";

/* menu item */
"Expand Item Completely" = "完全展开项";

/* menu item */
"Expand Items" = "展开项";

/* menu item */
"Expand Items Completely" = "完全展开项";